[
    {
        "front": "What is heat stress ?",
        "back": "Heat Stress is Heat stress occurs when the body's ability to cool itself is overwhelmed by the amount of heat it absorbs from the environment or produces internally. It can lead to heat-related illnesses like heat exhaustion, heat stroke, heat cramps, and heat rash."
    },
    {
        "front": "What are urban heat islands ?",
        "back": "An urban heat island refers to a phenomenon where a city is significantly warmer than the surrounding rural areas, primarily due to the presence of heat-absorbing surfaces like asphalt roads, buildings, and concrete, which absorb sunlight during the day and release that heat slowly at night, creating a hot spot."
    },
    {
        "front": "What is the Copernicus Climate Data Store ? ",
        "back": "The Copernicus Climate Data Store is The Copernicus Climate Data Store (CDS) is a web-based platform that provides free access to a vast collection of climate data, including satellite observations, in-situ measurements, climate model projections, and seasonal forecasts, allowing users to explore past, present, and future climate information across the globe. "
    },

    {
        "front": "What is the Copernicus Climate Data Store API ? ",
        "back": "The Copernicus Climate Data Store API is The Copernicus Climate Data Store API (CDS API) is a programming interface that allows users to access and retrieve climate data from the Copernicus Climate Change Service's (C3S) Climate Data Store (CDS) programmatically using a programming language called Python. "
    }, 
    {
        "front": "What is Healthsites.io ? ",
        "back": "Healthsites.io is a free, open-source platform that creates and maintains a global map of health facilities. It utilizes data from OpenStreetMap(OSM)."
    },
    {
        "front": "What is the Healthsites.io API ? ",
        "back": "The Healthsites.io API is an online interface that allows developers to access and utilize a global database of healthcare facility locations, providing details like coordinates, services offered, and contact information, primarily sourced from OpenStreetMap(OSM) data. "
    }
]