[
    {
        "front": "What are some Adaptation and Mitigation Strategies for global heat stress?",
        "back": "Nature-Based-Solutions, Engineering Solutions, National Adaptation Plans, Integration of Climate Adaptation Planning with PEPFAR COP Planning for HIV/TB, Sponge-City, Trees."
    },
    {
        "front": "Why are Trees so Cool?",
        "back": "Trees are an important tool for cities to reduce urban heat island effects.  They absorb carbon dioxide, provide shade and keep the ground cool, remove air pollutants, and evapotranspiration cooling."
    },
    {
        "front": "Why are sea grasses and seaweed and kelp so important?",
        "back": "Sea grasses are very impportant for carbon dioxide sequestration and helps to reduce CO2 concentrations in the oceans and atmosphere.  Seaweed and kelp are also great for carbon dioxide sequestration."
    },
    {
        "front": "What are some components of a National Adaptation Plan?",
        "back": "There are several important components such as a Conceptual Framework, Governance Structure, Policy and Planning Integration, Provincial and Sectoral participation, and flagship projects."
    }, 
    {
        "front": "What are Sponge Cities?",
        "back": "These began as 30 cities within China that piloted green roofs, constructed wetlands, increased tree cover, and permeable pavements to capture, slow down, filter storm water and push for green rather than gray infrastructure.  The green infrastructure reflects more heat and is less heat absorbing than concrete or gray infrastructures of typical cities."
    },
    {
        "front": "Why do we need to Embrace Ambiguity in climate adaptation planning?",
        "back": "There is a venn diagram of uncertainty between Nature, Technology, and Society.  We need to embrace ambiguity for more effective climate adaptation planning and implementation and develop coping strategies and alternative coping strategies to manage uncertainty."
    }
]