[
    {
        "front": "What are some of the most severe risks on a global scale over the next 10 years?",
        "back": "Climate action failure, Extreme weather, Biodiversity loss, Social cohesion erosion, Livelihood crises, Infectious diseases, Human environmental damage, Natural resource crises, Debt crises, Geoeconomic confrontation."
    },
    {
        "front": "What are some of the important global environmental changes?",
        "back": "Global temperature increases, Global heat stress, Sea-Level-Rise, Air Pollution, Deforestation, Biodiversity Loss, Flooding, Drought, Crop Failure"
    },
    {
        "front": "What are some of the potential impacts to the HIV epidemic ? ",
        "back": "Increased Rates of HIV Infection, Reduced access to PrEP, Reduced access to HIV testing, Reduced access to PMTCT, Increased Gender-Based-Violence, Increased Risky Behaviors, Increased Child Marriage, Increased Sex Work, Decreased well being, Reduced access to mental health services."
    },
    {
        "front": "Who are some of the most vulnerable populations with regards to global heat stress ? ",
        "back": "Elderly, Children and Adolescents, Foetuses and Newborns, Pregnant Women, Outdoor Workers, Homeless, Athletes, Prisoners, PLHIV."
    }, 
    {
        "front": "Which diseases are likely to have increases in morbidity and mortality rates with climate change and global heat stress ? ",
        "back": "Infectious diseases (HIV and TB), Vector-bourne diseases (Malaria and others) , Food and Water-bourne illnesses (Cholera), Ebola, Lassa Fever, VHF diseases, many more."
    },
    {
        "front": "Why is Sea-Level-Rise such a signficant threat with climate change ? ",
        "back": "Sea Level Rise will exacerbate extreme weather events such as cyclones, Contaminate waterways and agricultural fields with sea water, damage population centers and health clinincs, flood areas and lead to increased vector disease and cholera, force migration and lead to conflicts."
    }
]